{
    "en": {
      "about": "About Us",
      "home": "Home",
      "contact": "Contact Us",
      "our solution": "Solution",
      "client" : "Client",
      "price": "Price",
      "headerTitle" : "Exchange Foreign Currency More Practically in Just One Hand",
      "headerDescription" : "Get the convenience of currency exchange for various needs more conveniently and comfortably!",
      "titleBi" : "Insured by Bank Indonesia",
      "titleSi" : "Certified ISO 27001:2013",
      "titlePse" : "Certified by PSE",
      "titleBiDescription" : "Valast has been registered and certified by Bank Indonesia. License No. 11/11/MDN/1",
      "titleSiDescription" : "Data security and confidentiality are guaranteed with ISO certification",
      "titlePseDescription" : "Valast has been certified as an electronic payment system that is safe for transactions",
      "login" : "Login",
      "demo" : "Request Demo",
      "Tukar Uang Lebih" : "Exchange Currency More",
      "Praktis" : "Practical",
      "Hanya Dalam" : "Just In",
      "Satu Genggaman" : "One Hand",
      "Dashboard Admin" : "Dashboard Admin",
      "Dashboard desc" : "Exchange money and send money can be viewed more detailed through additional features designed for Admin",
      "User Friendly Mobile Apps" : "User Friendly Mobile Apps",
      "User Desc" : "Valast provides a more convenient transaction experience with user-friendly mobile apps",
      "MENGAPA HARUS TRANSAKSI MENGGUNAKAN VALAST?" : "WHY USE VALAST?",
      "Kami Memberikan Pengalaman Liburan Lebih Nyaman" : "We Provide More Comfortable Holiday Experience",
      "Transaksi Mudah Tanpa Batas" : "Easy Transaction Without Limits",
      "Valast memberikan kemudahan bertransaksi dari mana saja dan kapan saja tanpa batas waktu" : "Valast makes it easy to transact from anywhere and anytime with no time limit.",
      "Transaksi Cepat dan Aman" : "Fast and Smooth Transaction",
      "Uang masuk ke rekening hanya dalam hitungan menit" : "Uang masuk ke rekening hanya dalam hitungan menit",
      "Customer Service 24 Jam" : "24 Hour Customer Service",
      "Ada kendala saat transaksi? Customer Service kami tersedia 24 jam untuk melayani kamu!" : "Any problems during the transaction? Our Customer Service is available 24 hours to serve you!",
      "Transaksi Aman, Cepat, dan Mudah" : "Smooth and Easy Transaction",
      "dengan Valast Mobile Apps" : "with Valast Mobile Apps",
      "Valast memberikan kemudahan tukar uang dengan Mobile Apps, sehingga transaksi lebih aman dan praktis" : "Valast makes it easy to exchange money with Mobile Apps, making transactions safer and more practical.",
      "Punya Pertanyaan Seputar Valast?" : "Have any questions about Valast?",
      "Mengapa kirim uang dengan Valast bisa lebih cepat dan biaya lebih murah?" : "Why is it faster and cheaper to send money with Valast?",
      "desc faq1" : "Sending money with Valast is faster and costs less because the platform uses cutting-edge technology such as blockchain to eliminate intermediaries like banks, which reduces administrative costs. The transparency of fees, speed of transactions in minutes, and ease of access for individuals in different countries also make Valast an economical and efficient option for sending money.",
      "Bagaimana jika transaksi gagal?" : "What if my transaction fails?",
      "desc faq2" : "If your transaction fails for any reason, you can contact Valasts customer support team for assistance. They will help you identify the issue and guide you through the necessary steps to resolve it.",
      "Bagaimana cara mengetahui uang sudah terkirim ke penerima?" : "How will I know when my money has arrived?",
      "desc faq3" : "Valast will provide you with real-time notifications and updates regarding the status of your transaction. You will receive a confirmation once your money has been successfully transferred to the recipient.",
      "Apa yang harus dilakukan ketika ada pertanyaan dan kendala saat transaksi?" : "What to do if I have questions or problems when creating a transaction?",
      "desc faq4" : "If you encounter any issues or have questions while creating a transaction, you can reach out to Valas customer support team for prompt assistance. They are available 247 to help you with any concerns.",
      "Apakah pembayaran bisa menggunakan rekening bisnis?" : "Cam I make payment using a business bank account?",
      "desc faq5" : "Yes, Valast supports payments from both personal and business bank accounts. You can choose the type of account you want to use when creating a transaction.",
      "testi1" : "Using Valast is easy. Before going to the outside world, you can change money without having to go to a money changer. So you can prepare for a trip more easily and without stress.",
      "testi2" : "It's easy to send money. Just log in to Valast account, transactions are also easy to do. Everything is practical.",
      "testi3" : "This is the best application for traveling. Money exchange is easier, safe, and convenient!",
      "Tukar Uang Lebih Praktis Hanya dalam Satu Genggaman" : "More Practical Money Exchange in Just One Hand",
      "Dapatkan kemudahan transaksi tukar uang untuk liburan lebih nyaman dan menyenangkan!" : "Get the convenience of currency exchange for various needs more conveniently and comfortably!",
      "Download Valast sekarang!" : "Download Valast now!",
      "Harga" : "Price",
      "Buat akun Valast" : "Create an account",
      "Masukkan nominal transaksi dan pilih Money Changer" : "Enter the nominal of the transaction and choose Money Changer",
      "Pilih ambil di Money Changer atau delivery" : "Choose to pick up at Money Changer or delivery",
      "Lakukan pembayaran, dan transaksi selesai" : "Make payment and transaction completed",
      "INTIP CARA MUDAH TRANSAKSI VALAST" : "PEEK AT HOW EASY VALAST TRANSACTIONS CAN BE"
    },
    "id": {
      "about": "Tentang Kami",
      "home": "Beranda",
      "contact": "Hubungi Kami",
      "our solution": "Solusi",
      "client" : "Klien",
      "price": "Harga",
      "headerTitle" : "Tukar Valuta Asing Lebih Praktis Hanya dalam Satu Genggaman",
      "headerDescription" : "Dapatkan kemudahan transaksi tukar uang untuk berbagai kebutuhan lebih nyaman dan menyenangkan!",
      "titleBi" : "Diawasi Bank Indonesia",
      "titleSi" : "Sertifikasi ISO 27001:2013",
      "titlePse" : "Terdafatar PSE Kominfo",
      "titleBiDescription" : "Valast telah terdaftar dan diawasi oleh Bank Indonesia",
      "titleSiDescription" : "Keamanan dan kerahasiaan data terjamin dengan sertifikasi ISO",
      "titlePseDescription" : "Terdaftar sebagai sistem elektronik yang aman untuk bertransaksi",
      "login" : "Masuk",
      "demo" : "Demo Gratis",
      "Tukar Uang Lebih" : "Tukar Valuta Asing Lebih",
      "Praktis" : "Praktis",
      "Hanya Dalam" : "Hanya Dalam",
      "Satu Genggaman" : "Satu Genggaman",
      "Dashboard Admin" : "Dashboard Admin",
      "Dashboard desc" : "Transaksi penukaran dan pengiriman uang dapat dilihat lebih lengkap melalui fitur tambahan yang dirancang untuk Admin",
      "User Friendly Mobile Apps" : "User Friendly Mobile Apps",
      "User Desc" : "Valast memberikan pengalaman bertransaksi lebih menyenangkan dengan Mobile Apps yang user friendly",
      "MENGAPA HARUS TRANSAKSI MENGGUNAKAN VALAST?" : "MENGAPA HARUS TRANSAKSI MENGGUNAKAN VALAST?",
      "Kami Memberikan Pengalaman Liburan Lebih Nyaman" : "Kami Memberikan Pengalaman Liburan Lebih Nyaman",
      "Transaksi Mudah Tanpa Batas" : "Transaksi Mudah Tanpa Batas",
      "Valast memberikan kemudahan bertransaksi dari mana saja dan kapan saja tanpa batas waktu" : "Valast memberikan kemudahan bertransaksi dari mana saja dan kapan saja tanpa batas waktu",
      "Transaksi Cepat dan Aman" : "Transaksi Cepat dan Aman",
      "Uang masuk ke rekening hanya dalam hitungan menit" : "Uang masuk ke rekening hanya dalam hitungan menit",
      "Customer Service 24 Jam" : "Customer Service 24 Jam",
      "Ada kendala saat transaksi? Customer Service kami tersedia 24 jam untuk melayani kamu!" : "Ada kendala saat transaksi? Customer Service kami tersedia 24 jam untuk melayani kamu!",
      "Transaksi Aman, Cepat, dan Mudah" : "Transaksi Aman, Cepat, dan Mudah",
      "dengan Valast Mobile Apps" : "dengan Valast Mobile Apps",
      "Valast memberikan kemudahan tukar uang dengan Mobile Apps, sehingga transaksi lebih aman dan praktis" : "Valast memberikan kemudahan tukar uang dengan Mobile Apps, sehingga transaksi lebih aman dan praktis",
      "Punya Pertanyaan Seputar Valast?" : "Punya Pertanyaan Seputar Valast?",
      "Mengapa kirim uang dengan Valast bisa lebih cepat dan biaya lebih murah?" : "Mengapa menukar valuta asing dengan Valast lebih cepat dan biaya lebih murah?",
      "desc faq1" : "Mengirim uang dengan Valast lebih cepat dan biaya lebih murah karena platform ini menggunakan teknologi terkini seperti blockchain untuk menghilangkan perantara seperti bank, yang mengurangi biaya administratif. Transparansi biaya, kecepatan transaksi dalam hitungan menit, serta kemudahan akses bagi individu di berbagai negara juga menjadikan Valast sebagai pilihan yang ekonomis dan efisien dalam pengiriman uang.",
      "Bagaimana jika transaksi gagal?" : "Bagaimana jika transaksi gagal?",
      "desc faq2" : "Jika transaksi Anda gagal karena alasan apa pun, Anda dapat menghubungi tim dukungan pelanggan Valasts untuk mendapatkan bantuan. Mereka akan membantu Anda mengidentifikasi masalah dan memandu Anda melalui langkah-langkah yang diperlukan untuk mengatasinya.",
      "Bagaimana cara mengetahui uang sudah terkirim ke penerima?" : "Bagaimana cara Money Changer bergabung sebagai merchant Valast?",
      "desc faq3" : "Valast akan memberikan notifikasi dan informasi terkini mengenai status transaksi. Anda akan menerima konfirmasi setelah uang berhasil dikirim ke penerima.",
      "Apa yang harus dilakukan ketika ada pertanyaan dan kendala saat transaksi?" : "Apa yang harus dilakukan ketika ada pertanyaan dan kendala saat transaksi?",
      "desc faq4" : "Jika kamu mengalami kendala atau ada pertanyaan seputar transaksi, kamu dapat menghubungi tim dukungan pelanggan Valast untuk bantuan cepat. Tim dukungan pelanggan tersedia 24 jam untuk membantu kamu dengan segala pertanyaan.",
      "Apakah pembayaran bisa menggunakan rekening bisnis?" : "Bagaimana cara refund ketika terjadi kegagalan saat transaksi?",
      "desc faq5" : "Ya, Valast mendukung pembayaran dari rekening bank pribadi dan bisnis. Anda dapat memilih jenis akun yang ingin Anda gunakan saat membuat transaksi.",
      "testi1" : "Pakai Valast mudah banget. Sebelum pergi ke luar negeri bisa langsung tukar uang tanpa harus datang ke Money Changer. Jadi persiapan liburan bisa lebih maksimal dan tanpa ribet.",
      "testi2" : "Enak nih kirim uang bisa lebih mudah. Cuma perlu login akun Valast, transaksinya juga gampang banget. Semuanya serba praktis.",
      "testi3" : "Ini nih aplikasi yang dibutuhin sama traveler. Transaksi tukar uang jadi lebih mudah, aman, dan pelayanannya terbaik!",
      "Tukar Uang Lebih Praktis Hanya dalam Satu Genggaman" : "Tukar Valuta Asing Lebih Praktis Hanya dalam Satu Genggaman",
      "Dapatkan kemudahan transaksi tukar uang untuk liburan lebih nyaman dan menyenangkan!" : "Dapatkan kemudahan transaksi tukar uang untuk liburan lebih nyaman dan menyenangkan!",
      "Download Valast sekarang!" : "Download Valast sekarang!",
      "Harga" : "Harga",
      "Buat akun Valast" : "Buat akun Valast",
      "Masukkan nominal transaksi dan pilih Money Changer" : "Masukkan nominal transaksi dan pilih Money Changer",
      "Pilih ambil di Money Changer atau delivery" : "Pilih ambil di Money Changer atau delivery",
      "Lakukan pembayaran, dan transaksi selesai" : "Lakukan pembayaran, dan transaksi selesai",
      "INTIP CARA MUDAH TRANSAKSI VALAST" : "INTIP CARA MUDAH TRANSAKSI VALAST"
    }
  }